const winDescription = [
  'Супер!!! Ты набрал максимальный балл, а значит хорошо разбираешься в голосах птиц. Может, ты орнитолог?',
  'Отличный результат! До максимума нехватило совсем чуть-чуть. Попробуй ещё раз.',
  'Хороший результат! Видно, что ты разбираешься в голосах птиц, осталось подучить немного и точно наберёшь максимум баллов.',
  'Невыдающийся результат. Тебе следовало бы почаще прислушиваться к окружающим голосам. Но следующая попытка будет лучше, проверим?!',
  'Маловато баллов. Возможно, ты равнодушен к птицам и их голосам... Или просто не разобрался с правилами игры :-)   Заходи в раздел ОБ ИГРЕ, и пробуй ещё разю У тебя всё получится!!!',
]

export default winDescription